ent-ActionMalfHackApc = Взломать APC
    .desc = Принудительно выключает выключатель APC и сбрасывает половину заряда его батареи. Стоимость: 25 ед. вычислительной мощности.
ent-ActionMalfOverloadMachine = Перегрузить машину
    .desc = Направляет избыточный ток в питаемую машину до её взрыва. Стоимость: 40 ед. вычислительной мощности.
ent-ActionMalfBlackout = Блэкаут станции
    .desc = Одновременно сбрасывает выключатели всех APC на станции. Стоимость: 75 ед. вычислительной мощности.
ent-ActionMalfDoomsday = Активировать Устройство Судного дня
    .desc = Запускает необратимую последовательность самоуничтожения из вашего ядра. Одноразовое. Стоимость: 150 ед. вычислительной мощности.
